<!DOCTYPE html>
<html>
<head>
    <title>Purchase package failed notify</title>
</head>
<body>
    <p>প্রিয়, {{ $user->name }}</p>
    <p>আমরা আনন্দের সাথে জানাচ্ছি যে, BD Funded Trader এর অধীনে আপনার ৫ দিনের টেস্টিং পিরিয়ড সফলভাবে সম্পন্ন হয়েছে।</p>
    <p>আমাদের নির্ধারিত সবগুলো নিয়ম মেনে এবং লক্ষ্য পূর্ণ করে আপনি প্রমাণ করেছেন যে, আপনি একজন দক্ষ ও নিয়ম-মান্যকারী ট্রেডার।
আমাদের টিম আপনাকে পর্যবেক্ষণ করেছে এবং নিশ্চিত হয়েছে যে, আপনি ধারাবাহিকভাবে নিয়মগুলো অনুসরণ করতে সক্ষম।</p>
    <p>এই সাফল্যের জন্য আপনাকে জানাই আন্তরিক শুভেচ্ছা।</p>
    <p>এখন থেকে আপনাকে BD Funded Trader এর ফান্ডেড অ্যাকাউন্ট প্রদান করা হলো।</p>
    <p>আপনার ফান্ডেড অ্যাকাউন্টে লগইন করে এখনই ট্রেডিং শুরু করতে পারেন:</p>
    <p>🔗https://bdfundedtrader.com/login লগইন করুন</p>
    <p>আমরা আপনার ভবিষ্যৎ ট্রেডিং যাত্রার সর্বোচ্চ সাফল্য কামনা করি।</p>
    <br>
    <p>শুভেচ্ছান্তে, <br>{{ config('app.name') }} সাপোর্ট টিম</p>
</body>
</html>







