<!DOCTYPE html>
<html>
<head>
    <title>Purchase package failed notify</title>
</head>
<body>
    <p>প্রিয়, {{ $user->name }}</p>
    <p>আপনার BD Funded Trader প্যাকেজটি আমরা যাচাই করেছি।</p>
    <p>প্যাকেজ কেনার পূর্বেই আমরা স্পষ্টভাবে জানিয়েছিলাম যে, ৬টি নির্ধারিত নিয়ম সঠিকভাবে অনুসরণ করতে হবে, তাহলেই আপনাকে ফান্ডেড অ্যাকাউন্ট প্রদান করা হবে।</p>
    <p>দুঃখজনকভাবে, আমরা লক্ষ্য করেছি যে আপনি এই ৬টি নিয়মের মধ্যে একটি বা একাধিক নিয়ম মেনে চলতে ব্যর্থ হয়েছেন। সেই কারণে, এই মুহূর্তে আপনাকে ফান্ডেড ব্যালেন্স প্রদান করা সম্ভব হচ্ছে না।</p>
    <p>আমরা আপনাকে উৎসাহিত করছি পুনরায় চেষ্টা করার জন্য এবং ভবিষ্যতে সব নিয়ম যথাযথভাবে মেনে চলার মাধ্যমে সফলভাবে ফান্ডেড অ্যাকাউন্ট পাওয়ার সুযোগ কাজে লাগাতে।</p>
    <p>নিয়মাবলী পুনরায় দেখতে ভিজিট করুন:</p>
    <p>🔗https://bdfundedtrader.com/</p>
    <p>যেকোনো প্রশ্ন বা সহায়তার জন্য আমাদের সাপোর্ট টিম সর্বদা প্রস্তুত।</p>
    <br>
    <p>শুভেচ্ছান্তে, <br>{{ config('app.name') }}</p> সাপোর্ট টিম
</body>
</html>







